{
  "title": "What they say",
  "items": [
    {
      "name": "Lucas Migueles",
      "role": "Food Operations Director at Crep Nova",
      "quote": "We partnered with Tuki Studio on a design project to strengthen our brand's visual presence. We needed pieces that communicated clearly and attractively.\n\nWhat I value most about Tuki Studio is their organization and communication throughout the process, always attentive to understanding what we needed and suggesting improvements.",
      "linkedin": "https://www.linkedin.com/in/lucas-migueles/",
      "image": "/static/images/reviews/lucas-migueles.jpg"
    },
    {
      "name": "Matias Castarataro",
      "role": "Professor at Federal University of Goiás",
      "quote": "I worked with Tuki Studio on editing a philosophy manual focused on combating fake news, designed for teenagers aged 15-18. What I valued most about working with Tuki Studio was the clarity and speed in communication during project execution. I was impressed by their creativity in concretizing vague concepts or abstract ideas, which is often a recurring challenge in creating philosophy manuals. I recommend Tuki Studio for their dedication, speed, creativity, and commitment to quality.",
      "linkedin": "https://www.linkedin.com/in/mat%C3%ADas-castarataro-3a1725395/",
      "image": "/static/images/reviews/matias-castarataro.jpg"
    },
    {
      "name": "Cris Cózar",
      "role": "CEO and Marketing Consultant at El lado bueno de las marcas",
      "quote": "I worked with Tuki Studio on the brandbook for El lado bueno de las marcas. I already had colors, logos, and a photography style, but everything needed more visual order and coherence. What I value most about Tuki Studio is their clear process and communication. They listen, quickly understand what you need, and transform it into something better than you imagined. I loved how creatively they brought all the loose pieces together and gave them direction. Their fresh ideas, attention to detail, and strong aesthetic sense made a big difference. After working with them, I feel my brand has a solid identity. I’d recommend Tuki Studio to anyone looking to build a coherent, tasteful brand.",
      "linkedin": "https://www.linkedin.com/in/cris-cózar-aa269110b/",
      "image": "/static/images/reviews/cristina-cozar.jpg"
    },
    {
      "name": "Maria Elena Gomez Verger",
      "role": "Co-creator of OYH! Eventos",
      "quote": "Working with Tuki Studio became a natural part of our creative process. They’re not just a supplier: they’re true partners for OYH!. We trust them with all our communication videos because they understand our aesthetic, our pace, and the human sensitivity we want to convey in every project. Their strategic vision, warmth, and impeccable quality elevate every piece they deliver. With Tuki, we always feel we’re in the hands of a team that empowers us.",
      "linkedin": "https://www.linkedin.com/in/maria-elena-gomez-verger-632198147/",
      "image": "/static/images/reviews/maria-elena-gomez-verger.png"
    },
    {
      "name": "Tamara Fernandez",
      "role": "",
      "quote": "What I value most about Tuki Studio is how quickly they connected with the essence of what we wanted to express at Altera Colectiva. They supported us by creating visual materials that synthesized complex topics in an accessible, aesthetic, and deeply human way. Their closeness, creativity, and commitment are reflected in every delivery. I recommend Tuki Studio because they’re an ally that enhances any project and brings a unique sensitivity to communication.",
      "linkedin": "https://www.linkedin.com/in/tamaragonzalezfernandez89/",
      "image": "/static/images/reviews/tamara-fernandez.png"
    }
  ]
}
