{
  "title": "What they say",
  "items": [
    {
      "name": "Lucas Migueles",
      "role": "Food Operations Director at Crep Nova",
      "quote": "We partnered with Tuki Studio on a design project to strengthen our brand's visual presence. We needed pieces that communicated clearly and attractively.\n\nWhat I value most about Tuki Studio is their organization and communication throughout the process, always attentive to understanding what we needed and suggesting improvements.",
      "linkedin": "https://www.linkedin.com/in/lucas-migueles/",
      "image": "/static/images/reviews/lucas-migueles.jpg"
    },
    {
      "name": "Matias Castarataro",
      "role": "Professor at Federal University of Goiás",
      "quote": "I worked with Tuki Studio on editing a philosophy manual focused on combating fake news, designed for teenagers aged 15-18. What I valued most about working with Tuki Studio was the clarity and speed in communication during project execution. I was impressed by their creativity in concretizing vague concepts or abstract ideas, which is often a recurring challenge in creating philosophy manuals. I recommend Tuki Studio for their dedication, speed, creativity, and commitment to quality.",
      "linkedin": "https://www.linkedin.com/in/mat%C3%ADas-castarataro-3a1725395/",
      "image": "/static/images/reviews/matias-castarataro.jpg"
    },
    {
      "name": "Cris Cózar",
      "role": "CEO and Marketing Consultant at El lado bueno de las marcas",
      "quote": "I worked with Tuki Studio on creating the brandbook for El lado bueno de las marcas. I had defined colors, logo, and photography style, but everything was a bit mixed and needed visual order and coherence.\n\nWhat I value most about Tuki Studio is the clarity in processes and communication throughout the project. They listen, quickly understand what you need, and transform it into something better than you imagined.\n\nI loved how creatively they managed to unite all the loose pieces I had and give them a clear direction. They brought fresh ideas and took care of every detail with great judgment and aesthetic sensitivity.\n\nAfter working with them, I feel my brand has a solid identity. I would recommend Tuki Studio to any project looking to build a brand with coherence and great taste.",
      "linkedin": "https://www.linkedin.com/in/cris-cózar-aa269110b/",
      "image": "/static/images/reviews/cristina-cozar.jpg"
    }
  ]
}
