{
  "grid": {
    "title": "Esto es lo que hacemos"
  },
  "modal": {
    "project1": {
      "title": "Fármaco Inmunológico: Vacunas",
      "subtitle": "Eyam – Gemini",
      "description": "Este vídeo para el producto Gemini de Eyam, desarrollado junto a MyeVideo / Medevice Digital, fue concebido con ese propósito: presentar la innovación de la marca y su compromiso con la calidad.\n\nDesde el concepto hasta la entrega final, en Tuki Studio nos encargamos de la dirección creativa, el desarrollo del guion y la coordinación de todo el equipo de producción."
    },
    "project2": {
      "title": "Device Médico Anticonceptivo",
      "subtitle": "Juna",
      "description": "En este vídeo de lanzamiento mostramos el producto Juna, el problema que resuelve y los beneficios que aporta, acompañados de ejemplos de uso reales.\n\nEn Tuki Studio lideramos el enfoque creativo, la narrativa visual y la producción integral, como parte del equipo de MyeVideo / Medevice Digital."
    },
    "project3": {
      "title": "Device Médico Biopsia",
      "subtitle": "SinglePass",
      "description": "Vídeo tutorial que explica de forma clara y detallada el funcionamiento de SinglePass y su correcta aplicación paso a paso.\n\nEn Tuki Studio desarrollamos el guion, la propuesta visual y supervisamos todo el proceso creativo, durante nuestra etapa en MyeVideo / Medevice Digital."
    },
    "project4": {
      "title": "Transporte de Sangre",
      "subtitle": "Delta ICE",
      "description": "El objetivo de este vídeo fue presentar Delta ICE de Delta Development Teams, destacando el problema que soluciona y las características que lo diferencian de sus competidores.\n\nDesde Tuki Studio asumimos la dirección creativa y la coordinación general, trabajando junto al equipo de MyeVideo / Medevice Digital."
    },
    "project5": {
      "title": "Device cardiaco",
      "subtitle": "EBR – Wise System",
      "description": "Vídeo promocional diseñado para mostrar de forma ágil las principales características del EBR Wise System en stands de congresos, eventos y presentaciones.\n\nEn Tuki Studio desarrollamos el concepto, el guion visual y supervisamos la producción, dentro de nuestro trabajo con MyeVideo / Medevice Digital."
    },
       "project6": {
      "title": "Biotecnología Farmacéutica",
      "subtitle": "LESS ™",
      "description": "Descubre la innovación en medicamentos biológicos y biotecnología farmacéutica, con avanzadas soluciones de drug delivery que optimizan la eficacia y seguridad de los tratamientos. En este vídeo, producido por Tuki Studio junto a MyeVideo / Medevice Digital, la animación 3D permite visualizar con claridad cómo funciona la tecnología y sus principales beneficios, haciendo comprensible una ciencia compleja."
    },
    "project7": {
      "title": "Vídeos podcast",
      "subtitle": "Rick Froehlich - Podcast en vídeo",
      "description": "En este proyecto incorporamos elementos visuales y gráficos para acompañar el audio del cliente.\n\nMediante subtítulos dinámicos y una integración coherente del branding, logramos un formato más atractivo y adaptable a redes sociales.\n\nDiseño visual, edición y narrativa audiovisual a cargo de Tuki Studio, en colaboración con MyeVideo / Medevice Digital."
    }
  }
}
