{
  "title": "Qué opinan",
  "items": [
    {
      "name": "Lucas Migueles",
      "role": "Food Operations Director en Crep Nova",
      "quote": "Trabajamos con Tuki Studio en un proyecto de diseño para reforzar la presencia visual de nuestra marca. Necesitábamos piezas que comunicaran de manera clara y atractiva.\n\nLo que más valoro de Tuki Studio es la organización y la comunicación durante todo el proceso, siempre atentos a entender lo que buscábamos y a proponernos mejoras.",
      "linkedin": "https://www.linkedin.com/in/lucas-migueles/",
      "image": "/static/images/reviews/lucas- migueles.jpg"
    },
    {
      "name": "Matias Castarataro",
      "role": "Profesor discente de Universidad Federal de Goiás",
      "quote": "Trabajé con Tuki Studio en la edición de un manual de filosofía, enfocado en el combate a las \"fake news\", pensado para adolescentes de 15 a 18 años. Lo que más valoré de trabajar con Tuki Studio fue la claridad y celeridad en la comunicación durante la ejecución del proyecto. Me sorprendió la creatividad con la que concretizaron conceptos vagos o ideas abstractas, lo que acostumbra ser un desafío recurrente en la confección de manuales de Filosofía. Recomiendo a Tuki Studio por la dedicación, celeridad, creatividad y compromiso con la calidad.",
      "linkedin": "https://www.linkedin.com/in/mat%C3%ADas-castarataro-3a1725395/",
      "image": "/static/images/reviews/matias-castarataro.jpg"
    },
    {
      "name": "Cris Cózar",
      "role": "CEO y Consultora de Marketing en El lado bueno de las marcas",
      "quote": "Trabajé con Tuki Studio en la creación del brandbook de El lado bueno de las marcas. Tenía definidos los colores, el logo y el estilo de fotografía, pero todo estaba un poco mezclado y necesitaba orden y coherencia visual.\n\nLo que más valoro de Tuki Studio es la claridad en los procesos y la comunicación durante todo el proyecto. Escuchan, entienden rápido lo que necesitas y lo transforman en algo mejor de lo que imaginabas.\n\nMe encantó la forma creativa en la que consiguieron unir todas las piezas que tenía sueltas y darles una dirección clara. Aportaron ideas frescas y cuidaron cada detalle con mucho criterio y sensibilidad estética.\n\nDespués de trabajar con ellas, siento que mi marca tiene una identidad sólida. Recomendaría Tuki Studio a cualquier proyecto que busque construir una marca con coherencia y mucho gusto.",
      "linkedin": "https://www.linkedin.com/in/cris-cózar-aa269110b/",
      "image": "/static/images/reviews/cristina-cozar.jpg"
    }
  ]
}
