{
  "title": "Qué opinan",
  "items": [
    {
      "name": "Lucas Migueles",
      "role": "Food Operations Director en Crep Nova",
      "quote": "Trabajamos con Tuki Studio en un proyecto de diseño para reforzar la presencia visual de nuestra marca. Necesitábamos piezas que comunicaran de manera clara y atractiva.\n\nLo que más valoro de Tuki Studio es la organización y la comunicación durante todo el proceso, siempre atentos a entender lo que buscábamos y a proponernos mejoras.",
      "linkedin": "https://www.linkedin.com/in/lucas-migueles/",
      "image": "/static/images/reviews/lucas-migueles.jpg"
    },
    {
      "name": "Matias Castarataro",
      "role": "Profesor discente de Universidad Federal de Goiás",
      "quote": "Trabajé con Tuki Studio en la edición de un manual de filosofía, enfocado en el combate a las \"fake news\", pensado para adolescentes de 15 a 18 años. Lo que más valoré de trabajar con Tuki Studio fue la claridad y celeridad en la comunicación durante la ejecución del proyecto. Me sorprendió la creatividad con la que concretizaron conceptos vagos o ideas abstractas, lo que acostumbra ser un desafío recurrente en la confección de manuales de Filosofía. Recomiendo a Tuki Studio por la dedicación, celeridad, creatividad y compromiso con la calidad.",
      "linkedin": "https://www.linkedin.com/in/mat%C3%ADas-castarataro-3a1725395/",
      "image": "/static/images/reviews/matias-castarataro.jpg"
    },
    {
      "name": "Cris Cózar",
      "role": "CEO y Consultora de Marketing en El lado bueno de las marcas",
      "quote": "Trabajé con Tuki Studio en el brandbook de El lado bueno de las marcas. Ya tenía colores, logos y un estilo fotográfico, pero todo necesitaba más orden visual y coherencia. Lo que más valoro de Tuki Studio es su claridad en los procesos y la comunicación. Escuchan, entienden rápido lo que necesitás y lo transforman en algo mejor de lo que imaginabas. Me encantó cómo unieron creativamente todas las piezas sueltas y les dieron dirección. Sus ideas frescas, atención al detalle y sensibilidad estética marcaron una gran diferencia. Después de trabajar con ellos, siento que mi marca tiene una identidad sólida. Recomendaría Tuki Studio a cualquier proyecto que busque construir una marca coherente y con buen gusto.",
      "linkedin": "https://www.linkedin.com/in/cris-cózar-aa269110b/",
      "image": "/static/images/reviews/cristina-cozar.jpg"
    },
    {
      "name": "Maria Elena Gomez Verger",
      "role": "Co-creadora de OYH! Eventos",
      "quote": "Trabajar con Tuki Studio se volvió parte natural de nuestro proceso creativo. No son solo un proveedor: son verdaderos partners de OYH!. Les confiamos todos nuestros videos comunicacionales porque entienden nuestra estética, nuestro ritmo y la sensibilidad humana que buscamos transmitir en cada proyecto. Su mirada estratégica, su calidez y la calidad impecable de sus piezas hacen que cada entrega eleve nuestra comunicación. Con Tuki siempre sentimos que estamos en manos de un equipo que nos potencia.",
      "linkedin": "https://www.linkedin.com/in/maria-elena-gomez-verger-632198147/",
      "image": "/static/images/reviews/maria-elena-gomez-verger.png"
    },
    {
      "name": "Tamara Fernandez",
      "role": "",
      "quote": "Lo que más valoro de Tuki Studio es cómo consiguieron conectar rápidamente con la esencia de lo que queríamos transmitir en Altera Colectiva. Nos acompañaron creando materiales visuales que sintetizaron temas complejos de una forma accesible, estética y profundamente humana. Su cercanía, creatividad y compromiso se reflejan en cada entrega. Recomiendo Tuki Studio porque es un aliado que potencia cualquier proyecto y aporta una sensibilidad única a la comunicación.",
      "linkedin": "https://www.linkedin.com/in/tamaragonzalezfernandez89/",
      "image": "/static/images/reviews/tamara-fernandez.png"
    }
  ]
}
